<?php

$siteTitle = "معلومات داروها";
$homePage  = "خانه";
$medicinePage = "داروها";
$firstaidPage = "کمک های اولیه";
$aboutPage = "درباره ما";
$bookMarksPage = "انتخاب شده";
$contactPage = "تماس با ما";
$lang = "زبان";
$loginPage = "ورود";
$logoutPage = "خروج";
$add = "اضافه کردن به لیست";
$remove = "حذف کردن از لیست";
$btn = " مطالب بیشتر ";
$about = "نام پروژه: اطلاعات داروها (Medicines Info)
معرفی مختصر پروژه:
این برنامه به کاربران کمک میکند که آگاهی کامل از داروها، کاربرد و نحوه استفاده آنها را به زبان خود داشته باشند. در قدم اول ، همه داروهای که رایج هستند و بدون نسخه از دواخانه قابل دریافت باشند در این برنامه ذخیره میشوند. علاوه بر این ، این برنامه به مدیر  برنامه اجازه می دهد انواع دیگر داروها را نیز ثبت و ذخیره نماید.
متاسفانه در کشوری مانند افغانستان بیشتر مردم در باره داروها و استعمال مناسب آنها آگاهی درست و علمی ندارند. بنابراین تصمیم گرفتم تا با استفاده از (Android) این اپلیکیشن را دیزاین، طراحی و توسعه دهم تا بتوانم. از یک طرف این اپلیکیشن معلومات مفید در باره دارو ها و استعمال درست آن به دسترس مردم عزیزم قرار میدهد، و از طرف دیگر نقش مثبت تکنالوژی را نمایش میدهد.
نکته: این اپلیکیشن صرف برای معلومات است، و استفاده از داروها بدون مشاوره با داکتر و دارو شناس (pharmacist) امکان بروز هر نوع خطر را دارد. از همین جهت در قدم اول فقط داروهای که متداول هستند و بدون نسخه از دواخانه قابل دریافت باشند در این برنامه ذخیره میشوند.
توسعه دهنده:
سودابه شیرزاد";
$contact = "ارتباط با ما";
$contactInfo = "";
$addMedicine = "اضافه کردن دارو";
$addFirstAid = "اضافه کردن کمک های اولیه";
$setting = "تنظیمات";


